{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " 1 of 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89C54D244A595DAE3CBBEE83EF3DD780"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59BF14B0443B58763ECA9A993F0E500D"
		},
		{
			"Source":
			{
				"Text": "10:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AA49ECE46752EDE3224EF935C50E344"
		},
		{
			"Source":
			{
				"Text": "1280x1024"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37E293704E80A05BC6A34DAB415BD867"
		},
		{
			"Source":
			{
				"Text": "1440x900"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4644D7A949F982505183B3945CFEEA12"
		},
		{
			"Source":
			{
				"Text": "14:24:13"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF6202E648A2D8F3BA0E4985AB38DAFB"
		},
		{
			"Source":
			{
				"Text": "1600x900"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E943F034EAD87E9951F23BB60FFFF9D"
		},
		{
			"Source":
			{
				"Text": "1680x1050"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94317C7A449155B9D2F737A234629727"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57BC97E04AFB186DAB503C9CD536352A"
		},
		{
			"Source":
			{
				"Text": "20.08.2018"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07F372D34F064A2F73F214A48ADF825A"
		},
		{
			"Source":
			{
				"Text": "2560x1440"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95F21AA049F65E86F3387AB78AEE7D89"
		},
		{
			"Source":
			{
				"Text": "800x600"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A09C25D4EA5680D89C2B58DCF5224B4"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6C569A84C54853387A715931BA6B8FF"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC89CBDB46D924BFCB5FF2A652C327BC"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "721D194E4B815B1BE3ED6BB6C147E677"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1B6524B455936C317646EBBE9961F58"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5A6DFCB4EE63C9D57F2FDA6AAC2C52E"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CC151154F6298B25F2B19ABE988F62E"
		},
		{
			"Source":
			{
				"Text": "Another save"
			},
			"Translation":
			{
				"Text": "Другое сохранение"
			},
			"Key": "E875DE034EEDA9E03CDE0F9268B8FFEB"
		},
		{
			"Source":
			{
				"Text": "Antialiasing"
			},
			"Translation":
			{
				"Text": "Сглаживание"
			},
			"Key": "2D53C45046923A560458D4A0FB75C030"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Принять"
			},
			"Key": "83E1FD35472B8417E22220BA9EB7F310"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Принять"
			},
			"Key": "E5692D6E4A7731959A0BDE80C2B046B6"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Принять"
			},
			"Key": "182AB7F9493641D0E3241283DB9C51CC"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Принять"
			},
			"Key": "3F8C76654FCF62B80A24C39B17D81FED"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Принять"
			},
			"Key": "E6237BCA4CFAA5F9CD626CACE46F4209"
		},
		{
			"Source":
			{
				"Text": "Are you shure you want to restart the game?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите перезапустить игру? "
			},
			"Key": "F7EFEA3147049AE2F608ECA5582886DE"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want rewrite the progress?"
			},
			"Translation":
			{
				"Text": "Уверены, что хотите перезаписать прогресс? "
			},
			"Key": "15F4D5394B72900B953C9996992A8007"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите выйти?"
			},
			"Key": "4B8253634C3368B9008A6CA041765AA2"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to restart the game?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите перезапустить игру?"
			},
			"Key": "5332E6654E11D86D6BC38FBE43568EEB"
		},
		{
			"Source":
			{
				"Text": "Ary you sure you want to leave?"
			},
			"Translation":
			{
				"Text": "Вы увенеры, что хотите выйти?"
			},
			"Key": "FF46FE6F4C7E229DBCAA1499DE0E4535"
		},
		{
			"Source":
			{
				"Text": "Ary you sure you want to quit?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите выйти?"
			},
			"Key": "D363D5744980B87A8EC6B5B735082E2F"
		},
		{
			"Source":
			{
				"Text": "Ary you sure you want to reset general settings?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите сбросить основные настройки?"
			},
			"Key": "1589297A4A86F01079434E8577E1C081"
		},
		{
			"Source":
			{
				"Text": "Ary you sure you want to reset graphics settings?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите сбросить настройки графики?"
			},
			"Key": "5B85DB2B4469B5FE2A7FCBAD6912AE36"
		},
		{
			"Source":
			{
				"Text": "Ary you sure you want to reset input settings?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите сбросить настройки управления?"
			},
			"Key": "0FD537C047964454F454D5A9A804324B"
		},
		{
			"Source":
			{
				"Text": "Ary you sure you want to save this resolution?"
			},
			"Translation":
			{
				"Text": "Сохранить выбранное разрешение?"
			},
			"Key": "F01AE0024C7AB2BA1DEBF98D8827CF38"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "2DFE111F4251D05B809FC781BB6C1ADE"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "57E89852412F63A61AA58AA2857EDB56"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "A766E24047DDD93DCB991399A9DEEB06"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "D7A2BAC8487DBF3972BFEFBB69E3674F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "137D2A8D4127BC758A7A1D970D7E5472"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "2D6DD3DF46992C02CDCFA5833AC26FE3"
		},
		{
			"Source":
			{
				"Text": "Castle"
			},
			"Translation":
			{
				"Text": "Замок"
			},
			"Key": "32BBE41A46A5518FDD0BEA8765AEFEEC"
		},
		{
			"Source":
			{
				"Text": "Castle"
			},
			"Translation":
			{
				"Text": "Замок"
			},
			"Key": "70E46F1A47145F90123806BBDFB61708"
		},
		{
			"Source":
			{
				"Text": "Castle"
			},
			"Translation":
			{
				"Text": "Замок"
			},
			"Key": "AD5863F749700709C5529E92034CA86B"
		},
		{
			"Source":
			{
				"Text": "Castle"
			},
			"Translation":
			{
				"Text": "Замок"
			},
			"Key": "DAFB326F47B999492FF5AB90A91C6493"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "189A9CAE4BC48761352BB395B2B947C0"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "2E76128D4E536F3F73ACEF93B4D50483"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Титры"
			},
			"Key": "55F3E975427CF0F8BD4AB1807FB4AE97"
		},
		{
			"Source":
			{
				"Text": "Current"
			},
			"Translation":
			{
				"Text": "Сейчас"
			},
			"Key": "E4D38D564CB215665B5D768D752BE9B0"
		},
		{
			"Source":
			{
				"Text": "Current/Max"
			},
			"Translation":
			{
				"Text": "Сейчас/Максимально"
			},
			"Key": "5337AA004BD85EB597DC788F6B50E749"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "По-умолчанию"
			},
			"Key": "A4D22B5844F7BB93BFCCE5942EB22243"
		},
		{
			"Source":
			{
				"Text": "Defaults_Casual"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C903B0F466E4BEBB87BA2A68ACA3FC4"
		},
		{
			"Source":
			{
				"Text": "Defaults_Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B86C8F3440F7CA0477A63B8B37712A0"
		},
		{
			"Source":
			{
				"Text": "Defaults_Input"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C64860AD416FE4E4C97210B7CB4FBDB9"
		},
		{
			"Source":
			{
				"Text": "Dialogues and subtitles test"
			},
			"Translation":
			{
				"Text": "Тест диалогов и субтитров"
			},
			"Key": "0DB324A046EBBDFBE8976D89582B7BA4"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффекты"
			},
			"Key": "1FAE39CC4E5F5A6CF0F89C943FC837AC"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C26ECDA443F9E4D603FB3B7FA01AAEB"
		},
		{
			"Source":
			{
				"Text": "Enter server name"
			},
			"Translation":
			{
				"Text": "Введите имя сервера"
			},
			"Key": "984900B14A6A046327CD8EA09C8E0789"
		},
		{
			"Source":
			{
				"Text": "Enter your name"
			},
			"Translation":
			{
				"Text": "Введите ваше имя"
			},
			"Key": "5BB6A3E04EC3A4618A5FACAA32708B26"
		},
		{
			"Source":
			{
				"Text": "Epic Pack"
			},
			"Translation":
			{
				"Text": "Эпичный Проект"
			},
			"Key": "EF6185764E1D43447D9A91BE26056028"
		},
		{
			"Source":
			{
				"Text": "Error"
			},
			"Translation":
			{
				"Text": "Ошибка"
			},
			"Key": "0EA8FD19471BAB54B2CED9B0A24BCA27"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "9F03E6D6402734AB27898EB51E104144"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "BF4D1E1743013F49CA74DBBEA78AD489"
		},
		{
			"Source":
			{
				"Text": "False"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4DDE9A64166022A74AAC19FF6D69861"
		},
		{
			"Source":
			{
				"Text": "First"
			},
			"Translation":
			{
				"Text": "Первый"
			},
			"Key": "43D2017345500EE3CF7DF4B813977CD2"
		},
		{
			"Source":
			{
				"Text": "FirstLevel"
			},
			"Translation":
			{
				"Text": "ПервыйУровень"
			},
			"Key": "3B77A21F45D1417D5A61669B2996D512"
		},
		{
			"Source":
			{
				"Text": "FirstMap"
			},
			"Translation":
			{
				"Text": "ПерваяКарта"
			},
			"Key": "3021538A436D75633602059AC3478B21"
		},
		{
			"Source":
			{
				"Text": "FirstMap"
			},
			"Translation":
			{
				"Text": "ПерваяКарта"
			},
			"Key": "4E9EE2FB4F069ABF2C0BACBF6BE9C34C"
		},
		{
			"Source":
			{
				"Text": "Fog"
			},
			"Translation":
			{
				"Text": "Туман"
			},
			"Key": "AAA763394484B78887D04EAEC39EE96D"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Трава"
			},
			"Key": "FC6D8C5E4F470C8B559154A126F06BF0"
		},
		{
			"Source":
			{
				"Text": "Full Screen"
			},
			"Translation":
			{
				"Text": "Полный Экран"
			},
			"Key": "72B4887E41AD63A113E7EAA8EE693E36"
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Настройки игры"
			},
			"Key": "1AD18C42497300CB67AD429C503BBF63"
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Настройки игры"
			},
			"Key": "69AC32FA4E575453BD1FD59604C7D8A7"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Гамма"
			},
			"Key": "D94C71D44C79A82A02B559B1D92FE6F7"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Основное"
			},
			"Key": "260E6FE34F6419CDE87112B53970A9A5"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "A7CAA8084E4063203DB00A8169E94793"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "ВЫСОКОЕ"
			},
			"Key": "9B35BDC944BDDDB4B9C549B7E8A65440"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "Хост"
			},
			"Key": "3419AFDF4F129834EA4B098B09C78FA0"
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Хостить игру"
			},
			"Key": "A47AEB85449A812B753968BAB65B3DAF"
		},
		{
			"Source":
			{
				"Text": "Invert Axis"
			},
			"Translation":
			{
				"Text": "Инв Управления"
			},
			"Key": "14639271422E995F52A7359E11B72409"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Прыжок"
			},
			"Key": "1A4515414E95BAC860AC29856197E365"
		},
		{
			"Source":
			{
				"Text": "LOBBY"
			},
			"Translation":
			{
				"Text": "Лобби"
			},
			"Key": "92F3142B4137711E6C556BB21D19978A"
		},
		{
			"Source":
			{
				"Text": "LOW "
			},
			"Translation":
			{
				"Text": "НИЗКОЕ"
			},
			"Key": "EB78D92B48BD06D43777FAAA70F46226"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "57EB315B461157699882CB97C5ED6F75"
		},
		{
			"Source":
			{
				"Text": "Last Save"
			},
			"Translation":
			{
				"Text": "Последнее сохранение"
			},
			"Key": "E9865BCB44B3AC03B64A22ADD7A6E764"
		},
		{
			"Source":
			{
				"Text": "Leave Lobby"
			},
			"Translation":
			{
				"Text": "Покинуть Лобби"
			},
			"Key": "E1D318274BAF3487A1A36B8E093D6FEC"
		},
		{
			"Source":
			{
				"Text": "Level Name: First"
			},
			"Translation":
			{
				"Text": "Название Уровня: Первый"
			},
			"Key": "FCAB22CA45027A3FF65AA79B6BAECCE5"
		},
		{
			"Source":
			{
				"Text": "Level Name: {Value}"
			},
			"Translation":
			{
				"Text": "Название уровня: {Value}"
			},
			"Key": "2DB41E6B40FBC81B357FABA37000412E"
		},
		{
			"Source":
			{
				"Text": "Level travel test"
			},
			"Translation":
			{
				"Text": "Тест перехода на уровень"
			},
			"Key": "27001E3E4619D60F17E70CAAA6D3781B"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8EC8D794F3E8526C5D9FF9C9E22D2CE"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Загрузить игру"
			},
			"Key": "69F225674EE4C63DFBE968A43742335E"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Загрузка..."
			},
			"Key": "6BEC9B454C5FE330DB7E7AADB2DC9823"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "СРЕДНЕЕ"
			},
			"Key": "5388BE29486C443105A92D9F832FBA65"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Карта"
			},
			"Key": "95EFF64F49DC1417E45ADD8774507B62"
		},
		{
			"Source":
			{
				"Text": "Map: "
			},
			"Translation":
			{
				"Text": "Карта"
			},
			"Key": "6212C593450C5C56DDA1D9B09CA05191"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Меню"
			},
			"Key": "D86E51944612C34B40FDF3A93372B59E"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity"
			},
			"Translation":
			{
				"Text": "Чувствительность мыши"
			},
			"Key": "F22ADB774E8088D20CB122B23735BFFB"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "82C5CF05454652560C082AB7C504C1C6"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Вперед"
			},
			"Key": "45A7BD6F456FAE37D1566EB70602486A"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Влево"
			},
			"Key": "FD53615B471B716B5748368EAA1160E4"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Вправо"
			},
			"Key": "4694EF5A4EAD88ACB68B8CA0EDBB1DF5"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": "Мультиплеер"
			},
			"Key": "F22DA12B43777B63D010CC96CD7F5D02"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Новая игры"
			},
			"Key": "C9EA9BAB48FB183FCF9695B94FC94B21"
		},
		{
			"Source":
			{
				"Text": "NewGameSaved"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE60B34B73CF27D7D71D8ACBBF2A23"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "05A1B1154349DA5459534F889A59685A"
		},
		{
			"Source":
			{
				"Text": "No Game Save Start A New Game?"
			},
			"Translation":
			{
				"Text": "Нет сохранения игры. Начать новую?"
			},
			"Key": "6B91407C4F0E412611260F83982771D2"
		},
		{
			"Source":
			{
				"Text": "No servers found. Refresh List!"
			},
			"Translation":
			{
				"Text": "Сервера не найдены. Обновите список."
			},
			"Key": "34149F2A445E17C1B7E427859B747A67_InfoText2"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Ничего"
			},
			"Key": "28BB37D84F871FF4D8F51B80D1766400"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Ничего"
			},
			"Key": "527D6AD749492C70C6B8EF93F352C199"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Ничего"
			},
			"Key": "A7977BC64A163B480C4D0C892BE0ABB9"
		},
		{
			"Source":
			{
				"Text": "NoneLoadGame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37ABF97B4E91EDAAEEC153AC7828425D"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Не готов"
			},
			"Key": "B0974BB947F1CA48C792CDB675A44654"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED818D0647468814F1975595A12E9F3B"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Не готов"
			},
			"Key": "437366AC46AE86F423D27791DDD956E3"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Не готов"
			},
			"Key": "4BF812F64BE69278280301B30AF20C55"
		},
		{
			"Source":
			{
				"Text": "Number Of Players"
			},
			"Translation":
			{
				"Text": "Количество людей"
			},
			"Key": "03AD01E24AF0105379535281A8520EAD"
		},
		{
			"Source":
			{
				"Text": "OKEY"
			},
			"Translation":
			{
				"Text": "ОКЕЙ"
			},
			"Key": "D8330CA44497378DA91B73AA5D6FA4E9"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "582B2A064B3D407BB00D2A93100A7D1A"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "88F765634F5FF8A5A01ECAAF208FF6E3"
		},
		{
			"Source":
			{
				"Text": "PLAYERS TO KICK"
			},
			"Translation":
			{
				"Text": "Кикнуть игроков"
			},
			"Key": "3A353CC14913EA0F51FF4390E5F0B1F7"
		},
		{
			"Source":
			{
				"Text": "Pickup test"
			},
			"Translation":
			{
				"Text": "Тест поднятия предмета"
			},
			"Key": "015EBD1244D6FA0144552E8D36D549C6"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Пинг"
			},
			"Key": "C899A35B47D3CCC074420CA28B4641C5"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Пинг"
			},
			"Key": "E08C38C647200E10C0CC229BC1D88E5E"
		},
		{
			"Source":
			{
				"Text": "Place"
			},
			"Translation":
			{
				"Text": "Место"
			},
			"Key": "939B29AC47F1F4233C635EBE48C2F3B9"
		},
		{
			"Source":
			{
				"Text": "Play Method"
			},
			"Translation":
			{
				"Text": "Метод игры"
			},
			"Key": "70D9056042936270156BDDB5118D4F8D"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Имя игрока"
			},
			"Key": "4536D476460442772CD09A8A9EABA5BD"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Имя игрока"
			},
			"Key": "B57A767249D0AD6AC6460C9B3D8B6C28"
		},
		{
			"Source":
			{
				"Text": "Player Options"
			},
			"Translation":
			{
				"Text": "Настройки игрока"
			},
			"Key": "01A1B62047BF2662C3EF3092A265F0B9"
		},
		{
			"Source":
			{
				"Text": "Player Save"
			},
			"Translation":
			{
				"Text": "Сохранение Игрока"
			},
			"Key": "CFF6028349062835A62FB68A88209411"
		},
		{
			"Source":
			{
				"Text": "Player Settings"
			},
			"Translation":
			{
				"Text": "Настройки игрока"
			},
			"Key": "A0A655EA47180022649C17AFA56E63E2"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Игроки"
			},
			"Key": "CAF9BBB0470597D8B126D19BA4859078"
		},
		{
			"Source":
			{
				"Text": "Please set up your Player Profile to continue"
			},
			"Translation":
			{
				"Text": "Настройте ваш профиль, чтобы продолжить"
			},
			"Key": "BC4F686543C1D03D3C18E1BA8AEF573A"
		},
		{
			"Source":
			{
				"Text": "Points: 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5BC12304C02FBFB4E9A3AB85AFDCC09"
		},
		{
			"Source":
			{
				"Text": "Points: {Value}"
			},
			"Translation":
			{
				"Text": "Очки: {Value}"
			},
			"Key": "53E591394AAD7B94B8B92DB828376609"
		},
		{
			"Source":
			{
				"Text": "Press [Enter] to Chat"
			},
			"Translation":
			{
				"Text": "Нажмите [Enter] чтобы войти в чат"
			},
			"Key": "C4914A7441AD967F7299259EDF3CD092"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "9164A7D549977A3AB2DF638D855367C4"
		},
		{
			"Source":
			{
				"Text": "QuitFromPause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CD154E940D4A21A2FC9DE8F5D6F7843"
		},
		{
			"Source":
			{
				"Text": "QuitToMenu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0F193ED41927A8D8F88D3807441338E"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Готов"
			},
			"Key": "ACC5AC3E4F0EB56034BAA4BFC19C8BAE"
		},
		{
			"Source":
			{
				"Text": "Refresh List"
			},
			"Translation":
			{
				"Text": "Обновить"
			},
			"Key": "B2DB42664630F4ABFEA1608D5EB6C77E"
		},
		{
			"Source":
			{
				"Text": "Refresh List"
			},
			"Translation":
			{
				"Text": "Обновить"
			},
			"Key": "B77BC0754060DDD463D55F80549BB121"
		},
		{
			"Source":
			{
				"Text": "Refreshing..."
			},
			"Translation":
			{
				"Text": "Обновление..."
			},
			"Key": "161BAED24603FB57B5A8A4A20E445DD5"
		},
		{
			"Source":
			{
				"Text": "ReloadGame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAD1A67E4C0041D04AFF5BA93FE13F90"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Разрешение"
			},
			"Key": "E594D9D94D8A0E4F0FCA13B77014A043"
		},
		{
			"Source":
			{
				"Text": "ResolutionApply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEA6799C4B36884CCCAC4F8C78866851"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "2E71989D4CF9396D48E7ED84F4F6D418"
		},
		{
			"Source":
			{
				"Text": "STEQUER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C227ED4F42E201EA268D9C9D807DD362"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Сохранить игру"
			},
			"Key": "35FE300946DE5C8AE5B330B087EE2430"
		},
		{
			"Source":
			{
				"Text": "Save Slot Index: 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FE6AC1548ADC1BBBDB33CA361C3696A"
		},
		{
			"Source":
			{
				"Text": "Save Slot: {Value}"
			},
			"Translation":
			{
				"Text": "Слот сохранения: {Value}"
			},
			"Key": "9C0BFFC74BE744458EA38A8551C572D2"
		},
		{
			"Source":
			{
				"Text": "Save test"
			},
			"Translation":
			{
				"Text": "Тест сохранения"
			},
			"Key": "D0F6CC364B2BE37AB8FC7591D96BFD3B"
		},
		{
			"Source":
			{
				"Text": "SaveApply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F23A45A444D56C7B3018581612002DA"
		},
		{
			"Source":
			{
				"Text": "SaveApplyPauseMenu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E45A7CF242B6D3DAEC26099F2C3374EF"
		},
		{
			"Source":
			{
				"Text": "Search Lan"
			},
			"Translation":
			{
				"Text": "Поиск LAN"
			},
			"Key": "E2F7B8ED4E063C39DEB7AD85B0759B57"
		},
		{
			"Source":
			{
				"Text": "Searching..."
			},
			"Translation":
			{
				"Text": "Поиск..."
			},
			"Key": "B914C4B24FF195E39196B29ACF3C7B51"
		},
		{
			"Source":
			{
				"Text": "Second"
			},
			"Translation":
			{
				"Text": "Второй"
			},
			"Key": "A01AF9A9448FBF5C191BE285979A8192"
		},
		{
			"Source":
			{
				"Text": "SecondLevel"
			},
			"Translation":
			{
				"Text": "ВторойУровень"
			},
			"Key": "3EFA939A42799D22090A81B13C64E0B1"
		},
		{
			"Source":
			{
				"Text": "SecondMap"
			},
			"Translation":
			{
				"Text": "ВтораяКарта"
			},
			"Key": "FD298F4646385B5D07F6E58A02E5BE4C"
		},
		{
			"Source":
			{
				"Text": "Select your Avatar"
			},
			"Translation":
			{
				"Text": "Выберите аватар"
			},
			"Key": "23EA5DD340FCF4EF5FDD68817A3C81A4"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Имя сервера"
			},
			"Key": "690E592642512468309A02BCD65ED54D"
		},
		{
			"Source":
			{
				"Text": "ServerName"
			},
			"Translation":
			{
				"Text": "Имя сервера"
			},
			"Key": "5971D9A64CEEDB876E0665843DF74289"
		},
		{
			"Source":
			{
				"Text": "ServerName"
			},
			"Translation":
			{
				"Text": "Имя сервера"
			},
			"Key": "8AC351A64E83FE400C08EEBAB2D5F479"
		},
		{
			"Source":
			{
				"Text": "Servers"
			},
			"Translation":
			{
				"Text": "Сервера"
			},
			"Key": "E2BC1E174C6A07C65F0AFC9F4E802E06"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Тени"
			},
			"Key": "5E65CB4348114C1DF8B5D3BBEAA88648"
		},
		{
			"Source":
			{
				"Text": "Start Session"
			},
			"Translation":
			{
				"Text": "Начать сессию"
			},
			"Key": "06FFD7E44F24C8CCB5E71190423D6CD6"
		},
		{
			"Source":
			{
				"Text": "Start Session"
			},
			"Translation":
			{
				"Text": "Начать сессию "
			},
			"Key": "DEDC9CF34647893200A96A93F15641B3"
		},
		{
			"Source":
			{
				"Text": "Subtitles"
			},
			"Translation":
			{
				"Text": "Субтитры"
			},
			"Key": "A038117B45DE4B457E9A71A5AF5104E1"
		},
		{
			"Source":
			{
				"Text": "Temporary"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F3E2B9A4F4CDA31EC80E9AE54F42695"
		},
		{
			"Source":
			{
				"Text": "Texture Filtering"
			},
			"Translation":
			{
				"Text": "Фильтрация текстур"
			},
			"Key": "118849C5482BC9123369B2869BE4908D"
		},
		{
			"Source":
			{
				"Text": "Texure Quolity"
			},
			"Translation":
			{
				"Text": "Качество текстур"
			},
			"Key": "F68F284D437880CBB85DADAED5597BA3"
		},
		{
			"Source":
			{
				"Text": "This button is already binded "
			},
			"Translation":
			{
				"Text": "Кнопка уже используется!"
			},
			"Key": "DE54C441432B9EC8A37BE38D952F6BDE"
		},
		{
			"Source":
			{
				"Text": "Tips"
			},
			"Translation":
			{
				"Text": "Подсказки"
			},
			"Key": "B9AB68874C496F7709DD7D8545C155A4"
		},
		{
			"Source":
			{
				"Text": "To Jump Press:"
			},
			"Translation":
			{
				"Text": "Чтобы прыгнуть нажмите:"
			},
			"Key": "5D6BEF594C74E1FF8016A0B8F051433E"
		},
		{
			"Source":
			{
				"Text": "To jump press:"
			},
			"Translation":
			{
				"Text": "Чтобы прыгнуть нажмите:"
			},
			"Key": "9474F3434D0511BCCD11ACBF5DE929B6"
		},
		{
			"Source":
			{
				"Text": "Toggle Ready"
			},
			"Translation":
			{
				"Text": "Готов"
			},
			"Key": "8862755044A5F769D5DD6A87F50E7B82"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Обучение"
			},
			"Key": "C927C0F94F46BC626808F9B62A644ED2"
		},
		{
			"Source":
			{
				"Text": "Tutorial Test"
			},
			"Translation":
			{
				"Text": "Тест обучения"
			},
			"Key": "B21734304F4CD5DDDF9D06A93A7D07F8"
		},
		{
			"Source":
			{
				"Text": "ULTRA"
			},
			"Translation":
			{
				"Text": "УЛЬТРА"
			},
			"Key": "7D42C04C4AA8ADB48A0F7784547C1740"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Верт. Синхронизация"
			},
			"Key": "2D16DABD44087301B55CE7B4D562448E"
		},
		{
			"Source":
			{
				"Text": "View distance"
			},
			"Translation":
			{
				"Text": "Обзор"
			},
			"Key": "920640CD4E75AC73F2CA8397FCDB425A"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Громкость"
			},
			"Key": "84EC498043AD8DC5624188B918F6880A"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "FB25F8C9477769498CC7D5BCA8671D62"
		},
		{
			"Source":
			{
				"Text": "You can adjust the gamma by moving the slider"
			},
			"Translation":
			{
				"Text": "Измените гамму, двигая ползунок"
			},
			"Key": "963744F84BEAF3C11384DCA39E861D58"
		},
		{
			"Source":
			{
				"Text": "You have unsaved changes"
			},
			"Translation":
			{
				"Text": "У вас есть несохраненные изменения"
			},
			"Key": "8D8CAD4F462F191AA4D45CB34FD82FE4"
		},
		{
			"Source":
			{
				"Text": "You have unsaved changes"
			},
			"Translation":
			{
				"Text": "У вас есть несохраненные изменения"
			},
			"Key": "A27911FE4FE2780F73671AB36F3996DF"
		},
		{
			"Source":
			{
				"Text": "change"
			},
			"Translation":
			{
				"Text": "Изменить"
			},
			"Key": "54A5F0BC4E815280D5CB54B0A84847C9"
		},
		{
			"Source":
			{
				"Text": "r.DetailMode 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A788B47641CF1EF5AA2672B722606FEA"
		},
		{
			"Source":
			{
				"Text": "r.DetailMode 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42BBF5F541E0078EAC08C1BA4DC8D77C"
		},
		{
			"Source":
			{
				"Text": "r.DetailMode 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC10F1EB43A0826E32E64E8A62CA294E"
		},
		{
			"Source":
			{
				"Text": "r.DetailMode 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52737C194067716AF922C3BBCD9D7A9B"
		},
		{
			"Source":
			{
				"Text": "r.LightFunctionQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "988703814D2F1D7E8A8B56A3BEC0CC45"
		},
		{
			"Source":
			{
				"Text": "r.LightFunctionQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55AD319B44D9DD1DA1DC8E87C914EAB7"
		},
		{
			"Source":
			{
				"Text": "r.LightFunctionQuality=1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1500D32D42F8860742F1BEA878379B16"
		},
		{
			"Source":
			{
				"Text": "r.LightFunctionQuality=1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53F883AF4B8350CA72C09C946DD2CDF1"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28E1B2C744E9B0E9422F4986C9F54A7E"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "111EA26E4AE401BEDE38E9A6309A9464"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "541F4230445B1DB0A3800BB311863AFA"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33234D584C8940FE1E9108B4C4F22808"
		},
		{
			"Source":
			{
				"Text": "r.SetRes 1280x1024"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3A7156A4C56FAC3D81398BAD07A664E"
		},
		{
			"Source":
			{
				"Text": "r.SetRes 1440x900"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19C01FAB4FC13A5F3AA7A7B1B87148F6"
		},
		{
			"Source":
			{
				"Text": "r.SetRes 1600x900"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B51226940131E432CD214B04683EB46"
		},
		{
			"Source":
			{
				"Text": "r.SetRes 1680x1050"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "381B56484C89A82756ED86A757363BDE"
		},
		{
			"Source":
			{
				"Text": "r.SetRes 1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF61878446D38F09D1D97FA142C128B8"
		},
		{
			"Source":
			{
				"Text": "r.SetRes 2560x1440"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14CEAFED4CB6461914748EA635516903"
		},
		{
			"Source":
			{
				"Text": "r.SetRes 800x600"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B00970B463CC05AFAEE1EBC1B1EB118"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.CSM.MaxCascades 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15DA90B5424E9F204AFB3D8D6049A2F2"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.CSM.MaxCascades 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC54F8374E1083FC442A87A6AFB088CD"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.CSM.MaxCascades 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FC36E7542D411BA959B1DA91CDD7417"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.CSM.MaxCascades 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAF7D9DD46F69B1DC7FB988BD765D8C1"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.CSM.TransitionScale 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6E0ACFD48342C66F82BC9989C748D12"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.CSM.TransitionScale 0.25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ADD100148A402E297D6BEBEDEE13B96"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.CSM.TransitionScale 0.8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "870541CF460317F9F09C6BB89FB6D7BE"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.DistanceScale 0.6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14E9F9CD42A7B69DFC80F384AD1F8BFA"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.DistanceScale 0.7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F630AE9B45959B350B411A90CD2A5860"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.DistanceScale 0.85"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "757A40484B409728FD9A6681A979854A"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.DistanceScale 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B932DD7B4FEF43320DDAAD89906C8EA6"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.MaxResolution 1024"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87163E4C49C194B9503298AB3AA274F9"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.MaxResolution 1024"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09D90D874F08EE954DF7C289B6C53B0A"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.MaxResolution 1024"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6982D86D4407F1F2F6E71E942CB7797E"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.MaxResolution 512"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2419BED405EBA7AE9DDF092DBE8391D"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.RadiusThreshold 0.03"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2D2AB2C403282EF6CD4DF931F783ADA"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.RadiusThreshold 0.04"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33B034994E6975BEAE161F8D09C2D303"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.RadiusThreshold 0.05"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "642160AC4DBE76FC73053E90D33F8578"
		},
		{
			"Source":
			{
				"Text": "r.Shadow.RadiusThreshold 0.06"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90CE0237494DA8A7AD149ABCF0598C3D"
		},
		{
			"Source":
			{
				"Text": "r.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "615A905745880174DA0B94961DDF3B99"
		},
		{
			"Source":
			{
				"Text": "r.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "137B58694EB5C458966FFAA1D90FB720"
		},
		{
			"Source":
			{
				"Text": "r.ShadowQuality 10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D464CA44D248B1647C5E0B5709C03F4"
		},
		{
			"Source":
			{
				"Text": "r.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A2E5269426A0C5DBF4B648D51149BCB"
		},
		{
			"Source":
			{
				"Text": "r.ShadowQuality 5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "474AFBDD47F336651437E9AF12D423CD"
		},
		{
			"Source":
			{
				"Text": "r.Streaming.PoolSize 3500"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AD46F284D237A75FC8F08BA2D6CA582"
		},
		{
			"Source":
			{
				"Text": "r.ViewDistanceScale 0.4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D16E8DD543C80B96CCB855AB16F28E38"
		},
		{
			"Source":
			{
				"Text": "r.ViewDistanceScale 0.6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "351C754A441A5A7EEF6ABCB7BA3E2BB9"
		},
		{
			"Source":
			{
				"Text": "r.ViewDistanceScale 0.8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E558337B451A5E814C53D3B9ADA9886F"
		},
		{
			"Source":
			{
				"Text": "r.ViewDistanceScale 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2880FE04D561E2BB9040C85B047C8D6"
		},
		{
			"Source":
			{
				"Text": "r.Vsync 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E8A480249E0B5BB00F96E8382F46C50"
		},
		{
			"Source":
			{
				"Text": "r.Vsync 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13CB7CDE4BF7350C96F273B5D4A26847"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2313093242FCE34BDDB1FD81F1310434"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01A19A4C402569C09F5240AC72F18B0D"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "300E16154B88EB329C144E83E0B51073"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F6E646A44E0D3EF8C4CAFA39BD48F10"
		},
		{
			"Source":
			{
				"Text": "sg.FoliageQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "378CABA14804BFB13A43AFB0AC205E13"
		},
		{
			"Source":
			{
				"Text": "sg.FoliageQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCEC61F847C3761D9A788AB9AEFE7FD2"
		},
		{
			"Source":
			{
				"Text": "sg.FoliageQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAEF04E2416EE59113C05592157C304F"
		},
		{
			"Source":
			{
				"Text": "sg.FoliageQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEBBD7DF4E6839F7348B3CB7B8A4E4E1"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F867A35C4B7C5478BBEA88805E419F5B"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB75626445522607BDD67A9A7776C624"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "037FB0284465B58496A8E586E03CD187"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0897CF52440CF5129B3F1FBA05E97710"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D07DB6564C022C483701F7A85EC37912"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "046630424468E4D692C5848FF11D16FE"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBF6ADAA44F97F9431BD2292E102ACB7"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1B89D1C47B2C0D601BC03A04DA53B73"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "254641FC41716A7866F7F08FBB0EA733"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8DCBB384F59AE82764FB0993CE3AE08"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B6EBD454481253E14FB50BA9B510372"
		},
		{
			"Source":
			{
				"Text": "{CurrentPlayers} of {Max Players}"
			},
			"Translation":
			{
				"Text": "{CurrentPlayers} из {Max Players}"
			},
			"Key": "A76FDF7642F0A82CBC7D27A6E3999407"
		},
		{
			"Source":
			{
				"Text": "{Current}/{Max}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16E46D7747C6A3CB8C158CBF11C0D40A"
		},
		{
			"Source":
			{
				"Text": "{Sender}: {Text}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "625062C2417549E3D5DE5CBA38CCA64F"
		},
		{
			"Source":
			{
				"Text": "{Text} : {Key}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "242099A448D49D440AB98AB7C503EAAD"
		},
		{
			"Source":
			{
				"Text": "{d}:{m}:{y}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5ED60D046793424CE40B1A00C7138C5"
		},
		{
			"Source":
			{
				"Text": "{h}:{m}:{s}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BF6C4FD4CE4E0430B4CCD8DA0815008"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56CF69B143E3996A7F4DB3A1FC5F5E36"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Dialogue",
			"Children": [
				{
					"Source":
					{
						"Text": "Come on! You can do it!"
					},
					"Translation":
					{
						"Text": "Давай, ты сможешь!"
					},
					"Key": "46E697504016698026229B8338BEF58A_5B313DEB00000000",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "C9FB2C6047F5D49AF51C118CDF3F37DD"
						}
					}
				},
				{
					"Source":
					{
						"Text": "Come on! You can do it!"
					},
					"Translation":
					{
						"Text": "Давай, ты сможешь!"
					},
					"Key": "46E697504016698026229B8338BEF58A_5B313DEB00000000_Subtitle",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "C9FB2C6047F5D49AF51C118CDF3F37DD"
						}
					}
				}
			]
		}
	]
}